//2,3 задание
INSERT INTO Posts (ID, Caption, Content) VALUES
(1, 'Заголовок поста 1', 'Содержание поста 1'),
(2, 'Заголовок поста 2', 'Содержание поста 2'),
(3, 'Заголовок поста 3', 'Содержание поста 3'),
(4, 'Заголовок поста 4', 'Содержание поста 4'),
(5, 'Заголовок поста 5', 'Содержание поста 5')
;
INSERT INTO Projects (ID, Title, Description) VALUES
(1, 'Название проекта 1', 'Описание проекта 1'),
(2, 'Название проекта 2', 'Описание проекта 2'),
(3, 'Название проекта 3', 'Описание проекта 3'),
(4, 'Название проекта 4', 'Описание проекта 4'),
(5, 'Название проекта 5', 'Описание проекта 5')
;
INSERT INTO Testimonials (ID, Имя, Text) VALUES
(1, 'Имя пользователя 1', 'Текст отзыва 1'),
(2, 'Имя пользователя 2', 'Текст отзыва 2'),
(3, 'Имя пользователя 3', 'Текст отзыва 3'),
(4, 'Имя пользователя 4', 'Текст отзыва 4'),
(5, 'Имя пользователя 5', 'Текст отзыва 5')
;
